[DishonoredGameInfo]
m_MissionNames[0]=耻辱
m_MissionNames[1]=至高督军坎贝尔
m_MissionNames[2]=欢愉之屋
m_MissionNames[3]=皇家医师
m_MissionNames[4]=波义耳女士最后的派对
m_MissionNames[5]=重返高塔
m_MissionNames[6]=水淹区
m_MissionNames[7]=保皇派
m_MissionNames[8]=尽头之光

; DLC05_BEGIN

m_MissionNames[9]=顿沃城审判

; DLC05_END

; DLC06_BEGIN

m_MissionNames[10]=顿沃之锋
m_MissionNames[11]=她乃唯一
m_MissionNames[12]=工业巨头
m_MissionNames[13]=国家征用权
m_MissionNames[14]=巨浪汹涌

; DLC06_END

; DLC07_BEGIN

m_MissionNames[15]=布里格莫尔女巫
m_MissionNames[16]=命运之择
m_MissionNames[17]=营救莉齐
m_MissionNames[18]=死鳗帮
m_MissionNames[19]=黛莉拉的杰作
m_MissionNames[20]=善恶有报

; DLC07_END

[DisKeyRing]
m_UseMessage=你使用了: `k

[DisBinkOverlayManager]
m_ContentPackageName=UI_Loading
m_NormalFontName=ChaletComprime-CologneEighty
m_TitleFontName=Emerge_BF
m_LoadingText=载入中
m_PressToContinueText_PC=按下任意按键以继续
m_PressToContinueText_Console=继续

[MapNames]
L_Tower_P=顿沃高塔
L_Prison_P=寒脊监狱
L_PrsnSewer_P=顿沃下水道
L_Pub_Day_P=狗圈酒吧
L_Pub_Dusk_P=狗圈酒吧
L_Pub_Night_P=狗圈酒吧
L_OutsiderDream_P=异域......
L_Streets1_P=酿酒区
L_Galvani1_P=加尔瓦尼医生的办公室
L_Distillery_P=老顿沃酿酒区
L_Ovrsr_P=至高督军的办公室
L_Ovrsr_Back_P=至高督军的办公室
L_Ovrsr_Kennel_P=至高督军的办公室
L_Streets2_P=酿酒区
L_Galvani2_P=加尔瓦尼医生的办公室
L_Distillery2_P=老顿沃酿酒区
L_ArtDealer_P=画商的公寓
L_Brothel_P=金猫浴室
L_Bridge_Part1a_P=考德温大桥
L_Bridge_Part1b_P=考德温大桥
L_Bridge_Part1c_P=考德温大桥
L_Bridge_Part2_P=考德温大桥
L_Boyle_Ext_P=波义耳宅邸
L_Boyle_Int_P=波义耳宅邸
L_TowerRtrn_Yard_P=顿沃高塔
L_TowerRtrn_Int_P=顿沃高塔
L_Flooded_FIntro_P=水淹区
L_Flooded_FStreets_P=水淹区
L_Flooded_FRefinery_P=水淹区
L_Flooded_FAssassins_P=水淹区
L_Flooded_FGate_P=水淹区
L_Streetsewer_P=老顿沃下水道
L_Pub_Morning_P=狗圈酒吧
L_Pub_Assault_P=狗圈酒吧
L_LightH_LowChaos_P=灯塔
L_Isl_LowChaos_P=王雀岛
L_LightH_HighChaos_P=灯塔
L_Isl_HighChaos_P=王雀岛
L_Outro_P=结束
L_Out_P=结束
L_Out_HighChaos_emilyDead_P=结束
L_Out_HighChaos_EmilyAlive_P=结束

; DLC05_BEGIN

L_DLC05_Arena_P=后街火并
L_DLC05_ATrain_P=刺客狂奔
L_DLC05_BTM_P=时停屠杀
L_DLC05_ChainKill_P=连环杀戮
L_DLC05_Countdown_P=篝火
L_DLC05_DropAttack_P=垂直杀戮
L_DLC05_MysteryMan_P=迷之敌手
L_DLC05_OilRain_P=油罐倾落
L_DLC05_Race_P=火车狂奔
L_DLC05_Thief_P=无影神偷
L_DLC05_MainMenu_P=顿沃城审判

; DLC05_END

; DLC06 DAUD MAPNAMES BEGIN

DLC06_Tower_P=顿沃高塔
DLC06_Slaughter_Int_P=罗斯维德的屠宰场
DLC06_Slaughter_Ext_P=罗斯维德的屠宰场
DLC06_Timsh_Streets_P=法制区
DLC06_Timsh_Estate_P=法制区
DLC06_L_Brig_Ext_P=布里格莫尔外围
DLC06_DaudBase_P=道德的藏身处
DLC06_Endgame_P=游戏结束
DLC06_Dishonored_MainMenu=顿沃之锋
DLC06_DishonoredGameFull_P=顿沃之锋

;DLC06 DAUD MAPNAMES END

; DLC07 DAUD MAPNAMES BEGIN

L_DLC07_BaseIntro_P=道德的藏身处
L_DLC07_Coldridge_P=寒脊监狱
L_DLC07_DraperStreets_P=德雷珀斯区
L_DLC07_DraperMill_P=德雷珀斯区纺织厂
L_DLC07_DraperShip_P=德雷珀斯区河滨
L_DLC07_DraperSewers_P=德雷珀斯区下水道
L_DLC07_Brig_Ext_P=布里格莫尔庄园
L_DLC07_Brigmore_Int_P=布里格莫尔庄园
L_DLC07_Brigmore_Void_P=虚空
L_DLC07_Endgame_P=道德的藏身处
L_DLC07_GameFull_P=布里格莫尔女巫
L_DLC07_MainMenu=布里格莫尔女巫

;DLC07 DAUD MAPNAMES END

[DisBinkOverlayManager_SaveNotificationLoadingScreen]
Text_PC=本游戏会自动保存你的进度。当你看到这个标志，它代表着游戏正在保存，请不要在这时关闭你的电脑。
Text_XBox=本游戏会自动保存你的进度。当你看到这个标志时，表示游戏正在保存，请不要在这时关闭游戏主机。
Text_PS3=本游戏会自动保存你的进度。当你看到这个标志，它代表着游戏正在保存，请不要在这时关闭你的PlayStation®3系统。
;Text_Console=

;[DisBinkOverlayManager_HintSet_MySampleHintSetName]
;Hint=通用提示。
;Hint_Gamepad=游戏手柄-特殊提示。
;Hint_Keyboard=键盘专用提示。

[DisBinkOverlayManager_HintSet_Intro]
Hint=首都顿沃是女皇和皇室宫廷的所在地。
Hint=使用你右手的剑进行攻击或格挡。
Hint=你的左手可以使用能力、远程武器和小型装置。
Hint=战斗中用剑格挡可以保护你，甚至可以使你的敌人失去平衡。
Hint=适当时机的格挡可以使你的敌人失去平衡。
Hint=督军是遍布在整个帝国的宗教激进派。
Hint=攻击失去平衡或倒下的敌人可以给他造成致命一击。
Hint=冲刺可以帮助你躲过敌人，或为跳跃助跑。
Hint=至高督军坎贝尔是众生修道院的现任领袖。
 
[DisBinkOverlayManager_HintSet_Prison]
Hint=杀死所有挡在你路上的敌人或者采用潜入的方式。
Hint=潜行可以帮助你躲过敌人或偷偷靠近他们。
Hint=当你一次面对太多敌人时，逃开然后一个一个地解决他们。
Hint=在掩体后通过侧身探视可以让你看见和偷听到你的敌人。只要你的身体在掩体之后，你就不会被发现。
Hint=大量的尸体会导致出现更多的老鼠、更多的鼠疫患者，并带来一个更黑暗的结局。
Hint=格挡是战斗中的极重要一环。
Hint=时常保存你的进度。
 
[DisBinkOverlayManager_HintSet_Sewer]
Hint=冲刺和奔跑会让你的脚步声变大。而潜行则不会发出声音。
Hint=通过快选轮盘选择你的左手武器。
Hint=距离越远、环境越暗，敌人就越难看清你。
Hint=探索环境，并掠夺倒下的敌人以获得资源。
Hint=在敌人上方落下并在碰触之前攻击可以进行飞降暗杀。
Hint=使用快选轮盘时，时间会减慢。
Hint=瑞哈文河横穿顿沃城。
Hint=用剑攻击可击碎木板。
Hint=利用快选轮盘，使用索科洛夫生命药剂来恢复生命值（红色药水）。
Hint=按住“使用键”来收起武器。
Hint=格挡之后反击是极其重要的战斗技巧。
Hint=接近可攀爬的边缘，并按住跳跃键进行攀爬。
Hint=利用快选轮盘以使用索科洛夫生命药剂来恢复生命值。
Hint=从敌人身上偷取（或者从他们的尸体上掠夺）金币、弹药和钥匙。
Hint=通过日志来查看你的当前目标。
Hint=通过攀爬到达更高的地方来躲避敌人。
Hint=通过掐晕敌人进行非致命击倒。
Hint=金币可以用于购买和升级武器与装备。
Hint=当你在潜行模式下靠近低矮空间时，向前移动即可自动蹲下并从下方通过。
Hint=在掩体后通过侧身探视可以让你看见和偷听你的敌人。只要你的身体在掩体之后，你就不会被发现。

[DisBinkOverlayManager_HintSet_Pub]
Hint=鲸油虽然易爆，却使帝国迈入了工业时代。
Hint=通过日志来查看你的当前目标。
Hint=使用快选轮盘中的麻醉镖来进行非致命击倒。
Hint=成群的老鼠具有很强的侵略性，但在数量减少后会逃散。
Hint=你可以在任何时候更改难度设定。
Hint=界外魔是一个无关善恶的神话人物。
Hint=快选轮盘可以选择药水和左手装备。
Hint=通过日志可以查看你收集的笔记。
Hint=杀死一切挡在你路上的敌人或者采用潜入的方式。
Hint=收起武器时你移动得更快。
Hint=符文可以用于获得或升级你的超能力。
Hint=成功的飞降暗杀可以免除下落伤害，并且不会发出声音。
Hint=在任务中收集财物能令你升级和购买补给。
Hint=合适时机的格挡会让你的敌人失去平衡，这时你可以对其进行致命的反击。
 
[DisBinkOverlayManager_HintSet_Overseer]
Hint=众生修道院是帝国具有统治地位的宗教。
Hint=寻找非致命方式来除掉你的暗杀目标。
Hint=闪烁瞬移在潜入，探索和战斗中都很有用。
Hint=利用快选轮盘，使用皮耶罗精神药剂来恢复魔法值。（蓝色药水）
Hint=时常保存你的进度。
Hint=当你意念占据老鼠时，可以进入比平常更狭小的空间。
Hint=督军是对抗巫术的宗教狂热者。
Hint=你可以通过快选轮盘为武器或能力设置快捷键。
Hint=符文和骸骨护符会发出微弱的“吟唱”声。
Hint=装备并使用心脏可以听到关于环境的秘密。
Hint=装备心脏会显示你周围的符文和骸骨护符。
Hint=当你占据猎狼犬时可以冲刺。
Hint=攻击一个失去平衡或跌倒的敌人可以给他造成致命的伤害。
Hint=在日志中装备骸骨护符会给你带来一些小帮助。装备心脏可以帮助你找到它们。
Hint=在日志中使用符文来获得新的能力。装备心脏可以帮助你找到它们。
Hint=你可以在快选轮盘里选择喝下药剂来恢复生命或魔法。
Hint=不同的选择会带来不同的结果，采用隐秘或非致命的方法会让城市变得更稳定、更光明。
Hint=督军佩戴的金属面具帮助他们免受正面的远程攻击伤害。
Hint=探索废弃建筑和小巷可以让你补充弹药，收集金币和获得药水。
Hint=攀爬到达更高的地方来躲避敌人。
Hint=格挡和反击是非常重要的战斗技能。
Hint=合适时机的格挡会让你的敌人失去平衡，这时你可以进行一个致命的反击。
Hint=从光之壁和电弧塔等安保系统上拆下鲸油罐，可以让它们失效。
Hint=战斗并不一定要在浴血中结束，逃跑也是一个选择。
Hint=屋顶和高处的边沿有时会提供其他通路。
Hint=收集符文是非常重要的，因为它们可以让你获得新的能力并升级现有的能力。
Hint=使用闪烁瞬移在掩体与掩体之间快速且安静地潜行。
Hint=在掩体后侧身探视可以让你看见并偷听你的敌人。只要你还在掩体后就不会被发现。
 
[DisBinkOverlayManager_HintSet_Brothel]
Hint=摄政王已经把索科洛夫的科技布置到整个城市里。
Hint=阴影只会使远处的敌人更难看到你。
Hint=在选项菜单里调整游戏的亮度设置。
Hint=书本通常能给你提供世界的背景信息。
Hint=当敌人没有注意到你的时候，远程武器能造成更多伤害。
Hint=笔记经常会包含信息和线索。
Hint=合适时机的格挡会使你的敌人失去平衡，这时你可以作出一个致命的反击。
Hint=屋顶和窗台有时是另一条通路。
Hint=远程武器攻击敌人的头部时会造成更多的伤害。
Hint=索科洛夫生命药剂和皮耶罗精神药剂是两种互相竞争的鼠疫治疗药剂。
Hint=使用心脏瞄准一个人可以窥听他心中的秘密。
Hint=老鼠不会攻击恸哭者，因为他们的鼠疫感染已经到了晚期。
Hint=在潜行模式下接近低矮空间时，向前移动即可自动蹲伏并从下方通过。
Hint=在日志中装备骸骨护符可以给你一些帮助。使用心脏可以搜索和发现骸骨护符。
Hint=在你的日志里使用符文来获得新能力。使用心脏可以搜索和发现符文。
Hint=大量杀戮会导致更多老鼠、更多鼠疫受害者，以及更黑暗的结局。
Hint=有时候你能从尸体上回收十字弩弩箭。
Hint=滑铲撞到他人会被视为攻击，并可能使敌人失去平衡。
Hint=格挡是战斗中的极重要一环。
Hint=趁敌人失去平衡时进行格挡和反击。
Hint=收集符文是非常重要的，因为它们可以帮助你获得新的能力和升级现有的能力。
Hint=使用闪烁瞬移，在掩体之间快速而安静地移动来潜行。
Hint=战斗并不一定要在浴血中结束，逃跑也是一个选择。
 
[DisBinkOverlayManager_HintSet_Bridge]
Hint=收集骸骨护符，并在日志中选择你想要激活的。
Hint=接近电弧塔时会发出极其危险的电流。
Hint=你的面具让你可以进行变焦观察。
Hint=潜入，即进入潜行模式并躲在掩体后面。阴影只能使你更难被远处的敌人看到。
Hint=收集符文和骸骨护符会被督军认为是异端。
Hint=你可以把钢丝风暴粘在任何表面，包括活着的生物身上。
Hint=把尸体或者晕倒的人放置到一个隐秘的地方。
Hint=成群的老鼠会被尸体吸引。
Hint=如果敌人听到什么奇怪的声音，他就会前去调查。
Hint=选择皆有后果。采用潜行或非致命手段，会造就一个更稳定、少些黑暗的城市。
Hint=探索废弃建筑和小巷可以让你补充弹药，收集金币和获得药水。
Hint=格挡和反击是极其重要的战斗技巧。
Hint=收集符文是非常重要的，因为它们可以帮助你获得新的能力和升级现有的能力。
Hint=装备心脏会让你得知附近的符文和骸骨护符的位置。
Hint=从光之壁和电弧塔等安保系统上拆卸下鲸油罐会让它们失效。
Hint=使用闪烁瞬移到达目标的面前并在他惊讶的时候进行秒杀。
Hint=等级２的黑暗视觉可以显示安保装置的线路，这可以帮助你找到它们的电源和接线面板。
Hint=轻健迅捷让你可以跳得更高并攀爬到更高的地方。结合轻健迅捷与闪烁瞬移来让自己到达更远的地方。
 
[DisBinkOverlayManager_HintSet_Boyle]
Hint=你可以在水下使用你的绝大多数能力。
Hint=摄政王麾下踩高跷的士兵被称为高跷小子，他们会发射燃烧弩箭。
Hint=接近可攀爬的边缘，并按住跳跃键进行攀爬。
Hint=掐晕敌人是一种非致命手段。
Hint=高跷小子背上的鲸油罐是其弱点。
Hint=装备心脏会显示你周围的符文和骸骨护符。
Hint=经过升级后，你的面具可以在你对目标变焦时放大声音。
Hint=在掩体后侧身探视不会被发现。
Hint=冲刺的时候进入潜行模式可以进行滑铲。
Hint=使用心脏瞄准可以得知人们和环境的秘密。
Hint=因为高跷小子有着厚重的装甲，所以他们不会被麻醉镖麻醉。
Hint=冲刺的时候进入潜行模式可以进行滑铲。滑铲他人会被算作攻击。
Hint=合适时机的格挡可以让你的敌人失去平衡，然后你可以对其进行致命的反击。
Hint=把握好时机，你可以将闪烁瞬移与暗杀（或闪烁瞬移与掐晕）衔接起来。
Hint=黑暗视觉让你在掩体后依然能随时观察你的敌人。
Hint=使用2级时空扭曲停止时间后，任何人都不会发现你。利用这一点潜行穿过人群密集的地点。
 
[DisBinkOverlayManager_HintSet_TowerReturn]
Hint=被叫作高跷小子的摄政王部队使用燃烧弩箭。
Hint=跳向能够到达的边缘，然后按住跳跃键进行攀爬。
Hint=在女皇的时代结束后，摄政王对顿沃高塔的防卫进行了加强。
Hint=高跷小子的背后有易爆的鲸油罐。
Hint=督军使用基于古老数学规律的音乐来压制魔法。
Hint=你可以预热手雷，使它们在撞击时立刻爆炸。
Hint=从很高的地方也可以施展飞降暗杀。
Hint=摄政王在女皇死前是皇家情报部长。
Hint=占据到老鼠和鱼身上经常能帮助你找到另一条道路。
Hint=经常保存你的游戏。
Hint=督军佩戴的金属面具可以使他们免受正面的远程攻击的伤害。
Hint=格挡是战斗中的极重要一环。
Hint=收集符文是非常重要的，因为它们可以帮助你获得新的能力和升级旧有的能力。
Hint=如果你找不到老鼠来意念占据的话，你可以使用吞噬鼠群召唤出的老鼠作为代替。
Hint=只要你意念占据的人获准通过光之壁或电弧塔，你就能借此绕过这些安保装置。
Hint=你可以收集被2级时空扭曲定在空中的投射物。
Hint=如果你从很高的地方跳下，可以在下落途中意念占据一个人或动物，以免受坠落伤害。
 
[DisBinkOverlayManager_HintSet_Flooded]
Hint=笔记包含着有用的信息。总的来说，书本会提供背景信息。
Hint=“水淹区”曾是赭岸繁荣的金融区。
Hint=战斗中用剑格挡可以保护你，甚至可以使你的敌人失去平衡。
Hint=淡水甲贝是内含珍贵珍珠的软体动物。
Hint=查看日志可以让你回顾当前目标。
Hint=窃听有时候为你提供重要的信息。
Hint=经过升级后，你的面具可以在对目标变焦时放大声音。
Hint=使用潜行躲开或接近你的敌人。
Hint=笔记会记录在你的日志里。
Hint=杀死任何挡在你路上的敌人，或选择潜行的方式。
Hint=老鼠不会攻击恸哭者，因为他们的鼠疫感染已经进入晚期。
Hint=有时候你能从尸体上回收十字弩弩箭。
Hint=格挡让你的敌人失去平衡，然后进行反击。
Hint=装备心脏可以显示附近的符文和骸骨护符的位置。
Hint=在你使用2级的时空扭曲时，可以把一个钢丝风暴装在身处人群的敌人身上，时间恢复后它就会触发。
 
[DisBinkOverlayManager_HintSet_PubAttack]
Hint=高跷小子的背后有易爆的鲸油罐。
Hint=远程武器攻击敌人的头部可以造成更多的伤害。
Hint=合适时机的格挡可以让攻击者失去平衡。
Hint=攻击失去平衡的敌人可造成致命的暴击。
Hint=收集骸骨护符，并在日志中选择你想要激活的护符。
Hint=索科洛夫生命药剂和皮耶罗精神药剂是两种互相竞争的鼠疫治疗药剂。
Hint=使用心脏瞄准可以得知人物和环境的秘密。
Hint=寻找其他方法来除掉关键暗杀目标。
Hint=阴影只能让远处的敌人更难看清你。
Hint=你可以把钢丝风暴放置在任何地方，包括活着的生物身上。
Hint=你可以在战斗中通过意念占据敌人，“躲藏”在其体内以逃离战斗。
 
[DisBinkOverlayManager_HintSet_Lighthouse]
Hint=灯塔是摄政王时期的最后一个大型工程。
Hint=潜入，即进入潜行模式并躲在掩体后面。阴影只能让远处的敌人更难看清你。
Hint=在战斗中保持移动以避免被包围。
Hint=杀死任何挡在你路上的敌人，或选择潜行的方式。
Hint=笔记会记录在你的日志中。
Hint=电弧塔和光之壁不会伤害经过正确调谐的人。
Hint=在你坠地之前意念占据他人可以让你免除下落的伤害。
Hint=使用潜行躲开或接近你的敌人。
Hint=在掩体后侧身探视不会被发现。
Hint=你可以按住攻击键来预热手雷，使它们一接触物体便立刻爆炸。
Hint=合适时机的格挡可以让你的敌人失去平衡，然后你可以对其进行致命的反击。
Hint=使用2级的时空扭曲时，任何攻击都算作刺杀，你可以借此应付人群中的多个敌人。

; DLC05_BEGIN

[DisBinkOverlayManager_HintSet_Arena]
Hint=捡起在某些回合结束后出现的符文，这会给予你新的能力。
Hint=攻击黄金商人会奖励你弹药、药水和装备升级。
Hint=以不同方法处决你的敌人可以让你获得加分。
Hint=一些敌人会在死后掉下弹药。请仔细留意。
Hint=第13轮无法取胜。还是说，你能做到？
Hint=如果你的敌人杀掉了另一个敌人，你就会失去从这个目标身上得分的机会。
Hint=在专家模式下，敌人在他们出现的时候就已经知道了你的位置。

[DisBinkOverlayManager_HintSet_AssassTraining]
Hint=为了得到更好的成绩，请不要射击蒙面平民。
Hint=完成任务的速度越快，你获得分数越高。
Hint=爆头会给你更多的分数。
Hint=追求射击精度：越是精准，你的分数越高。
Hint=杀死未警觉或受惊的敌人会让你获得额外分数奖励。

[DisBinkOverlayManager_HintSet_BTM]
Hint=一旦进入室内，你只能原路离开。有些额外挑战需要你这样做才能完成。
Hint=额外回合可以给你一次机会来提高成绩。
Hint=敌人会在各处移动。等他们的站位有利时再打破玻璃。
Hint=在环境中寻找可以利用的危险物品。
Hint=击打你射出的投射物，会使它们脱离时空扭曲状态，在时间恢复前击中目标。

[DisBinkOverlayManager_HintSet_ChainKill]
Hint=在杀死第一个目标后，你必须迅速解决其他目标。
Hint=意念占据能力让你可以在不杀死敌人的情况下把他们移动到你认为合适的地方。
Hint=环境可以让你找到其他处决敌人的方法。
Hint=同时杀死多数敌人能让你获得最多的分数。
Hint=鲸油罐可以用来引起连锁反应。
Hint=时间扭曲能力可以停止计时器，帮助你连锁杀戮。
Hint=额外回合可以给你一次机会来提高成绩。

[DisBinkOverlayManager_HintSet_Countdown]
Hint=你不会摔死。
Hint=闪烁瞬移和轻健迅捷这样的移动技能是你最好的伙伴。
Hint=留意周围环境，寻找抵达更高处光束的方法。
Hint=了解整个环境，然后创造一条让自己迅速移动到目的地的路线。
Hint=你不一定非得碰触光束的底部来激活它们。
Hint=在专家模式下，你可以捡起发光的药剂来让你的魔法补充得更快。

[DisBinkOverlayManager_HintSet_DropAttack]
Hint=利用光束的颜色来判断如何进行飞降暗杀。
Hint=你可以跳过一些平台以便在一个更高的地方进行飞降暗杀，这样会获得更多的分数。
Hint=你可以偏离主路径，寻找适合从高处进行飞降暗杀的位置。
Hint=结束了吗？才刚刚开始......
Hint=成功的飞降暗杀需要你在碰触到目标前就按下攻击键。

[DisBinkOverlayManager_HintSet_MysteryMan]
Hint=目标有可能是场景中的任何一个人。
Hint=注意头顶上的木梁，吊灯和阁楼暗门。
Hint=场景中随机放置着一些魔法药剂。
Hint=躲在窗帘后和桌子下不会被发现。
Hint=如果你被发现，在目标从出口逃走前，你只有几秒钟时间。
Hint=敌人发现尸体后会惊动周围的人。如果你的目标碰巧进入警戒状态，就会逃跑。
Hint=躲开警卫会获得比掐晕他们要多的分数，而掐晕警卫获得的分数则会比杀死他们要多。

[DisBinkOverlayManager_HintSet_OilRain]
Hint=特殊颜色的油罐会产生各自特有的增益效果。
Hint=在油罐还高悬于你上方时射击引爆它们，以免受到爆炸伤害。
Hint=你的手枪弹夹可装4颗子弹。请经常按下使用键装填子弹，补满弹夹。
Hint=尽早射击特殊颜色的油罐，这会让你射击之后的油罐变得更简单。
Hint=在平台上移动以便减少受到的爆炸伤害和获得更好的射击角度。
Hint=射击一个鲸油罐可能会引发周围其他油罐的连环爆炸。

[DisBinkOverlayManager_HintSet_Race]
Hint=不要犹豫，尽管尝试不同的道路；有许多路线可能帮你节省一些时间。
Hint=合理利用你的魔能恢复。
Hint=结合运用轻健迅捷、闪烁瞬移、攀爬和滑行，以流畅地移动。
Hint=从太高的地方落下会减慢你的速度。使用闪烁瞬移或跳到物体上可以避免这一点。
Hint=剑和枪可以把木制的栅栏和门毁掉。

[DisBinkOverlayManager_HintSet_Thief]
Hint=这里是一个大屋子，而大屋子总是会有秘密房间。
Hint=一个真正的幽灵不只是不被看见那么简单；他们不会伤害任何人，也不会留下任何证据。
Hint=躲在桌子底下或高处的边缘时，警卫很难发现你。
Hint=看似宝贵的东西的价值通常都和外表一样。
Hint=你可以通过投掷物品吸引警卫并转移他们的注意力，不过引发任何警报都会降低你的评分奖励。
Hint=躲开警卫会获得比掐晕他们更多的分数，而掐晕警卫获得的分数则会比杀死他们更多。

[DisBinkOverlayManager_HintSet_DunwallCityTrials]
Hint=在挑战中获得1、2或3星评价，即可在画廊中解锁一幅新画作。
Hint=有些挑战有专家难度，它们会在对应挑战获得２星评价后解锁。
Hint=这里有４种类型的挑战供你选择，它们分别是：潜行，竞速，战斗和解谜。
Hint=注意每个挑战的不同规则，它们中有一些与正传的规则完全不同。


; DLC05_END


; DLC06_BEGIN

[DisBinkOverlayManager_HintSet_DLC06Menu]
Hint=道德是一个雇佣刺客。他的上一个目标是群岛的女皇：贾斯敏·考德温。
Hint=帝国首都顿沃是女皇及皇室的家。
Hint=你可以用右手的剑来进行攻击和格挡。
Hint=你的左手可以使用能力，远程武器和小型装置。
Hint=合适时机的格挡可以让对你攻击的敌人失去平衡。


[DisBinkOverlayManager_HintSet_DLC06Intro]
Hint=在时停闪现的时候停止移动会让时间停止，即使你在半空中。这时你甚至可以改变方向。
Hint=使用快选轮盘时，时间流逝速度会减慢。
Hint=瑞哈文河横穿顿沃城。
Hint=界外魔是一个无关善恶的神话人物。
Hint=闪烁瞬移在潜行，战斗和探索时都非常有用。
Hint=经常保存游戏。
 
[DisBinkOverlayManager_HintSet_DLC06SlaughtExt]
Hint=窒息尘埃会让敌人停下脚步。趁这个机会逃跑或在战斗中扭转局势。
Hint=窒息尘埃不只作用于人类，同样可以帮助你清理鼠群。
Hint=在时停闪现的时候停止移动会让时间停止，即使你在半空中。这时你甚至可以改变方向。
Hint=通过日志来回顾你的当前目标。
Hint=使用快选轮盘中的麻醉镖进行非致命击倒。
Hint=成群的老鼠具有很强的侵略性，但在数量减少后就会逃散。
Hint=你可以在任何时候更改难度设定。
Hint=格挡和反击是极其重要的战斗技巧。
Hint=接近可攀爬的边缘，并按住跳跃键进行攀爬。
Hint=利用快选轮盘，使用索科洛夫生命药剂来恢复生命值。
Hint=使用虚空凝视可以显示附近的骸骨护符和符文的位置。
 
[DisBinkOverlayManager_HintSet_DLC06SlaughtInt]
Hint=电弧地雷可以放置到任何表面，包括活着的生物身上。
Hint=只要没被触发，电弧地雷和眩晕地雷就都可以在放置后重新捡起。
Hint=罗斯维德屠夫手中的强大电锯不仅会造成巨大的伤害，还能使飞来的投射物偏转方向。
Hint=经常保存游戏。
Hint=收起武器后你会移动得更快。
Hint=符文可以用来增加或升级你的超能力。
 
[DisBinkOverlayManager_HintSet_DLC06TimshStreet]
Hint=如果你在非战斗情况下召唤刺客，他们就会告诉你一些有关环境的趣闻。
Hint=召唤刺客不仅可以帮助你战斗，还可以吸引走鼠群和敌人的注意。
Hint=在时停闪现的时候停止移动会让时间停止，即使你在半空中。这时你甚至可以改变方向。
Hint=通过搜索环境和掠夺倒下的敌人来获得资源。
Hint=在敌人头上落下并在碰触前攻击可以完成飞降暗杀。
Hint=鲸油虽然易爆，却使帝国迈入了工业时代。
Hint=冲刺和奔跑会让你的脚步声变得很大。而潜行则不会发出声音。
Hint=通过攀爬到达更高的地方来躲避敌人。
Hint=从光之壁和电弧塔等安保系统上拆卸下鲸油罐可以让它们失效。
 
[DisBinkOverlayManager_HintSet_DLC06TimshEstate]
Hint=从你的敌人身上偷取（或者从他们的尸体上掠夺）金币，子弹和钥匙。
Hint=通过日志回顾你的当前目标。
Hint=通过掐晕敌人进行非致命击倒。
Hint=格挡和反击是极其重要的战斗技巧。
Hint=收集符文是非常重要的，因为它们可以让你获得新的能力和升级现有的能力。
Hint=使用虚空凝视可以显示附近的骸骨护符和符文的位置。
Hint=轻健迅捷可以让你跳得更高并攀爬到更高的地方。结合轻健迅捷与闪烁瞬移可以移动得更远。
Hint=符文和骸骨护符会发出微弱的“吟唱”声。
Hint=在日志中装备骸骨护符会给你带来一些小帮助。使用虚空凝视可以让你找到它们。
 
[DisBinkOverlayManager_HintSet_DLC06DaudBase]
Hint=在时停闪现的时候停止移动会让时间停止，即使你在半空中。这时你甚至可以改变方向。
Hint=窒息尘埃会让敌人停下脚步。趁这个机会逃跑或扭转战局。
Hint=督军佩戴的金属面具能保护他们的头部，使其免受正面远程攻击的伤害。
Hint=督军使用基于古老数学规律的音乐来抑制魔法。
Hint=使用闪烁瞬移出现在目标身旁，并趁目标措手不及时发动攻击将其暗杀。


;DLC06_END


; DLC07_BEGIN

[DisBinkOverlayManager_HintSet_DLC07Menu]
Hint=道德是一个雇佣刺客。他的上一个目标是群岛的女皇：贾斯敏·考德温。
Hint=在督军袭击了道德的藏身处后，道德和他的刺客们就一直在谋划对女巫黛莉拉的报复。
Hint=帝国首都顿沃是女皇及宫廷的所在地。
Hint=你可以用右手的剑来进行攻击和格挡。
Hint=你的左手可以使用能力，远程武器和小型装置。
Hint=合适时机的格挡可以让对你攻击的敌人失去平衡。
Hint=按住使用键可以把武器收起来。
Hint=格挡和反击是极其重要的战斗技巧。
Hint=接近可攀爬的边缘，并按住跳跃键进行攀爬。
Hint=利用快选轮盘，使用索科洛夫生命药剂来恢复生命值。

[DisBinkOverlayManager_HintSet_DLC07BaseIntro]
Hint=在督军袭击了道德的藏身处后，道德和他的刺客们就一直在谋划对女巫黛莉拉的报复。
Hint=据说黛莉拉和她的女巫们住在布里格莫尔庄园，那是一座位于顿沃上游、瑞哈文河畔的废弃庄园。
Hint=如果你在非战斗情况下召唤刺客的话，他们就会告诉你一些关于环境的趣闻。
Hint=虚空牵引能力可以让你从远处取得有人看守的贵重物品，而不用冒着被发现的风险。
Hint=腐化护符给你带来的收益要比普通骸骨护符强，但这份额外力量也会让你付出同样高昂的代价。
Hint=窒息尘埃会让敌人停下脚步。趁着这个机会逃跑或扭转战局。

[DisBinkOverlayManager_HintSet_DLC07Coldridge]
Hint=督军在寒脊监狱周围播放音乐广播，是为了抵消超自然或异端力量。
Hint=因为此前不久科尔沃·阿塔诺越狱，寒脊监狱加强了戒备。
Hint=至高督军的结局使得督军与城市警卫之间的关系变得更加脆弱。
Hint=科尔沃·阿塔诺那次轰动的越狱发生时，几名正在执勤的警卫今天将在监狱院子里被处决。
Hint=记得在每个任务开始时的商店列表中浏览每个可用的帮助选项。它们有可能会使你此后的游戏体验大大不同。
Hint=腐化护符，骸骨护符和能力带来的增益可以相互叠加。
Hint=电弧地雷可以放置到任何表面，包括活着的生物身上。

[DisBinkOverlayManager_HintSet_DLC07DraperStreet]
Hint=德雷珀斯区充斥着暴力罪犯。需慎重行事。
Hint=德雷珀斯区的其中一个帮派获得了索科洛夫致命的科技。
Hint=在昔日的好光景里，德雷珀斯区曾是顿沃贵族的时尚中心。
Hint=一个黑市商人在德雷珀斯区设立了商店。
Hint=据说波义耳宅邸正在举办一场盛会，这类活动过去在德雷珀斯区很常见。
Hint=德雷珀斯区的运河曾经有水流过，但后来河水被引离了该区。
Hint=死鳗帮使用一种以前用作航海贸易的工具——鱼钩来作为近战武器。
Hint=虚空牵引能力可以用来虚空牵引躯体，即使当时他们正在被老鼠啃食的情况下也可以。
Hint=在时停闪现的时候停止移动会让时间停止，即使你在半空中。这时你甚至可以改变方向。
Hint=只要没被触发，电弧地雷和眩晕地雷就都可以在放置后重新捡起。
Hint=冲刺和奔跑会让你的脚步声变得很大。而潜行则不会发出声音。
Hint=通过攀爬到达更高的地方来躲避敌人。

[DisBinkOverlayManager_HintSet_DLC07DraperShip]
Hint=莉齐·斯特莱德是温蒂妮号的船长，她的帮派使用它来进行走私活动。
Hint=绝大多数的河道交通被封锁了，但是莉齐的温蒂妮号却被腐败的港湾官员和河道巡逻人员放过。
Hint=顿沃主要军事技术的发明家安东·索科洛夫已经失踪。有些人怀疑是那个令顿沃陷入恐慌的假面刺客干的。
Hint=死鳗帮通过投掷装满酸性物质的瓶子来致残和恐吓他们的敌人。
Hint=河边的码头是在一个比顿沃还要古老的废墟上兴建。
Hint=死鳗帮使用的气雾武器装填着从淡水甲贝上获取的酸性物质。
Hint=召唤刺客不仅可以帮助你战斗，还可以吸引鼠群和敌人的注意。
Hint=在掩体后侧身探视不会被发现。
Hint=冲刺的时候进入潜行模式可以进行滑铲。

[DisBinkOverlayManager_HintSet_DLC07DraperSewer]
Hint=人们害怕下水道，因为大多数进入其中的人从此杳无音信。
Hint=德雷珀斯区的运河曾经有水流过，但后来河水被引离了该区。
Hint=没有人知道下水道里发生了什么使得河流断流。
Hint=窒息尘埃不只作用于人类，同样也可以帮助你清理鼠群。
Hint=使用虚空凝视可以显示附近的骸骨护符和符文的位置。
Hint=笔记被记录在日志中。
Hint=木板可以用剑摧毁。
Hint=杀死任何挡在你路上的敌人或者选择潜入的方式。
Hint=老鼠不会攻击恸哭者，因为他们的鼠疫感染已进入晚期。

[DisBinkOverlayManager_HintSet_DLC07DraperMill]
Hint=纺织厂由帽子帮首领莫蒂默·哈特控制，他人称“倔老头”。
Hint=据说倔老头与一台装置相连，一旦他被杀，装置就会释放毒气充满整个纺织厂。
Hint=纺织厂通常由水车供能，但运河干涸后，他们取来了引擎线圈以维持生产。
Hint=倔老头有一个专门看护他健康状况的私人护工。
Hint=虚空牵引能力可以用来虚空牵引躯体，即使当时他们正在被老鼠啃食。
Hint=众生修道院最近因为至高督军的空缺而陷入了混乱之中。
Hint=有时候，你能从尸体上回收弩箭。
Hint=趁敌人失去平衡时格挡并反击。

[DisBinkOverlayManager_HintSet_DLC07BrigExt]
Hint=据说布里格莫尔庄园的管家曾经是一个走私犯和小偷。
Hint=长期供应木材的布里格莫尔家族在鲸油产业蓬勃发展期间失去了财富。
Hint=据说黛莉拉的女巫可以活化植物和动物尸体，让它们充当哨兵。
Hint=惊动坟冢猎犬的头骨会唤醒坟冢猎犬，使其在虚空能量的驱动下活动。
Hint=布里格莫尔的猎犬会一直无情地追捕你，直到你发现它们的死穴。
Hint=黛莉拉是一个天才艺术家，她非常精通于画画和雕刻。而她的作品往往会让人们感觉真的有人在注视着自己。

[DisBinkOverlayManager_HintSet_DLC07BrigInt]
Hint=据说黛莉拉·库珀思伯恩在布里格莫尔庄园内的一间秘密工作室里进行创作。
Hint=黛莉拉的女巫经常使用残忍的陷阱来对付入侵者。
Hint=在布里格莫尔家族离开他们的庄园时，许多珍宝被留了下来。
Hint=布里格莫尔女巫之所以强大，是因为她们会使用好几种超自然魔法进行战斗。
Hint=一些女巫可以召唤血荆棘，这是黛莉拉力量的一种危险化身。

[DisBinkOverlayManager_HintSet_DLC07BrigVoid]
Hint=黛莉拉的雕像可以充当哨兵，不过小心行事便可以躲过它们。
Hint=黛莉拉举行仪式的地点位于虚空之中，在一棵古树的根系之间。
Hint=坠落到虚空并不会致命。
Hint=当心血荆棘，它们能将范围内的任何敌人从边缘拽下去。
Hint=血荆棘是布里格莫尔女巫在战斗时使用的一种致命陷阱。

[DisBinkOverlayManager_HintSet_DLC07EndGame]
Hint=你的所作所为会最终决定你的命运。
Hint=道德的故事将在地下世界被人低声传颂多年，不过人们会因争论故事如何收场而流血。
Hint=道德，被称作顿沃之锋的刺客，背负着骂名，崛起于鼠疫之前，而鼠疫过去后的日子里再也没人见过他。

;DLC07_END

[DisGFxMoviePlayerBase_Texts]
t_Yes="是"
t_No="否"
t_OK="好的"
t_Select="选择"
t_Confirm="确认"
t_Validate="接受"
t_Apply="应用"
t_Exit="退出"
t_Back="返回"
t_Cancel="取消"
t_Cost="花费："
t_YouHave="你有："
t_Options="选项"
t_EmptyList="没有可展示的物品"
t_DLC="可下载的内容"
t_DownloadableContent="购买可下载的内容"
t_DownloadableContent_XBOX="购买可下载的内容"
t_DownloadableContent_PS3="管理可下载的内容"
t_CoinsCount="§NB_COINS§ 金币"
t_CoinCount="§NB_COINS§ 金币"
t_Close="关闭"
t_Q_ReplayMission="重玩任务将会覆盖之前的自动存档。是否继续？"
;--- MAIN TABS ---
t_Objectives="目标"
t_Powers="能力"
t_Inventory="物品栏"
t_Logs="笔记"
t_BoneCharms="骸骨护符"
t_Stats="统计"
t_ContinueGame="继续"
t_Checkpoint="检查点"

; DLC05_BEGIN
t_Pts = "分"
t_FilterFriends="朋友们"
t_FilterMyPosition="我的排名"
t_FilterBestPosition="最佳排名"
t_LeaderboardsLoading="加载分数中，请稍等......"
t_ShowGamercard_X360="显示玩家卡"
t_ShowGamercard_PC="显示玩家资料"
t_PrevLeaderboard="上个评分页面"
t_NextLeaderboard="下个评分页面"
t_Retry="重试回合"
t_NormalMode = "一般"
t_ExpertMode = "专家"
t_MobilityType="机动性"
t_StealthType="潜行"
t_ActionType="行动"
t_PuzzleType="难题"
t_ChallengesList = "选择挑战"
t_EndChallenge="结束挑战"
t_Q_EndChallenge="你想现在结束挑战吗？"
t_Q_BackToChallenges="你想结束挑战并返回到§C_BLUE§顿沃城审判§C§的主菜单吗？"
t_Q_BackToChallenges_IG="你想结束挑战并返回到§C_BLUE§顿沃城审判§C§的主菜单吗？<br>你的分数将不会被发布到排行榜。"
t_Q_RestartChallenge="你想重启挑战吗？"
t_ExitChallenge="退出挑战"
t_ExitDLC05="退出顿沃城审判"
t_Q_ExitDLC05="你想结束§C_BLUE§顿沃城审判§C§并返回到主菜单吗？"
t_Q_ExitDLC05_IG="你想结束§C_BLUE§顿沃城审判§C§并返回到主菜单吗？<br>你的分数将不会被发布到排行榜。"
t_Loading="载入中"
t_Leaderboards_X360 = "排行榜"
t_Leaderboards_PS3 = "排行榜"
t_RestartChallenge="重启挑战"
t_Zoom="变焦"
t_Move="移动"
t_FullScreen="全屏"
t_PreviousImage="上一张"
t_NextImage="下一个"
; DLC05_END

; DLC06_BEGIN
t_Favors="帮助"
t_PurchaseFavor="购买帮助"
t_DLC06_Name="顿沃之锋"
; DLC06_END

; DLC07_BEGIN
t_Favors="帮助"
t_DLC07_Name="布里格莫尔女巫"
; DLC07_END

[DisGFxMoviePlayerMenuBase_Texts]
;-- SPECIFIC PS3
t_Q_DLCDeletionConfirm="你想要从硬盘删除选定的下载内容吗？"
t_DeleteDLC="删除可下载内容"
t_DLC_EmptyList="硬盘上没有安装可下载内容"
t_PSStore="PLAYSTATION®商店"
t_DLC_LoadingList="正在检查安装在硬盘上的下载内容"
;-- END OF SPECIFIC PS3

t_RestoreSettings="还原设置"
t_Q_RestoreSettings="你想恢复当前类别（§CATEGORY§）的设置吗？"
t_Modify_ControlsScheme="修改控制方案"
t_Modify_VideoSettings="修改视频设置"
t_Modify_Gamma="修改亮度"
t_Modify_StorageDevice="选择存储设备"
t_LoadGame="载入"
t_LoadGamePauseMenu="载入存档"
t_DeleteSave="删除存档"
t_Q_LoadGame="你想要载入这个存档吗？任何未储存的进度将会丢失，你的自动存档可能被覆盖。"
t_Q_LoadGameMainMenu="你想要载入这个存档吗？你的自动存档可能被覆盖。"
t_Q_SaveGame="你想要覆盖这个存档吗？"
t_Q_DeleteSave="你想要删除这个存档吗？"
t_QuitGame="退出游戏"
t_Q_QuitGame="你想要退出游戏吗？"
t_BackToMainMenu="返回主菜单"
t_Q_BackToMainMenu="所有未储存的进度将丢失。继续吗？"
t_Help="教程"
t_ResumeGame="返回"
t_SaveGame="储存游戏"
t_CreateNewSave="建立一个新存档"
t_EmptySlot="空槽"
t_ReadTutorial="阅读教程"
t_Pause="暂停"
t_Q_VideoSettings="新设置已经被应用。是否正确？<br>（在倒计时结束时，将恢复以前的设置）"
t_GammaHint="调整亮度，直到你只能勉强看见最暗的标志"
t_BackToWindows="回到Windows"
t_Q_BackToWindows="你想要退出游戏并回到Windows吗？所有未存储的进度将丢失。"
;-- GAME OVER
t_GameOver="游戏结束"
t_ContinueFromLastSave="从上个存档继续"
t_LoadASpecificSave="载入游戏"

; DLC06_BEGIN
t_ExitDLC06="退出 §DLC06_NAME§"
t_Q_ExitDLC06="你想要退出§DLC06_NAME§并返回主菜单吗？"
t_Q_ExitDLC06_IG="你想要退出§DLC06_NAME§并返回主菜单吗？任何未保存的进度都将丢失"
t_BackToDLC06MainMenu="退出任务"
t_Q_BackToDLC06MainMenu="你想退出任务并返回 §DLC06_NAME§ 主菜单吗？任何未保存的进度将丢失。"
; DLC06_END

; DLC07 BEGIN
t_transitionFromDLC06Desc="找到了一份 §DLC06_NAME§ 的存档。你可以在 §DLC07_NAME§ 使用这个进度。你会取回你的装备和能力。<br/>你想使用哪个进度？"
t_noDLC06Save="新游戏"
t_useDLC06Save_q="你已经选择在 §DLC07_NAME§ 中继承 §DLC06_NAME§ 的 §SAVE§ 进度。继续？"
t_useNoDLC06Save_q="你已经选择不在 §DLC07_NAME§ 中继承 §DLC06_NAME§ 的任何进度。继续？"
; DLC07 END

[DisGFxMoviePlayerMissionStats_Texts]
t_ReplayMission="重玩任务"
t_Found="找到"

[DisGFxMoviePlayerMainMenu_Texts]
;--MAIN ------
t_PressStart="按 $Start$"
t_PressAnyKey="按任意按键"
t_NewGame="新游戏"
t_Missions="任务"
t_SeeMissionStats="任务统计"
t_Extras="附加功能"
t_ON="打开"
t_OFF="关闭"
;-- NEW GAME SCREEN ------
t_difficulty0="简单"
t_difficulty0Desc="新玩家的休闲体验。敌人的伤害将减少，你的生命值恢复能力将得到加强，药水更有效。"
t_difficulty1="一般"
t_difficulty1Desc="潜行和作战难度适度。默认的敌军伤害和药水效果。"
t_difficulty2="困难"
t_difficulty2Desc="为有经验的玩家增加挑战。敌人造成的伤害增加，更加敏锐。"
t_difficulty3="极难"
t_difficulty3Desc="为铁杆玩家提供一个残酷的体验。敌人造成极端的伤害，有敏锐的感知，药水效果较差。"
t_Q_NewGame="创造一个新游戏将会覆盖先前的自动存档。继续吗？"
;-- MISSION ------
t_Campaign="本传任务"
t_MissionsScreenDesc="选择任务开始游戏"

; DLC06 BEGIN
t_difficulty0_DLC06="新手"
t_difficulty0_DLC06Desc="新玩家的休闲体验。敌人的伤害将减少，你的生命恢复能力将增强，药水也更有效。"
t_difficulty1_DLC06="老兵"
t_difficulty1_DLC06Desc="普通程度的挑战体验。敌人造成更大的伤害且更加敏锐。"
t_difficulty2_DLC06="精英"
t_difficulty2_DLC06Desc="铁杆玩家面临的严峻挑战。敌人造成极端的伤害，有敏锐的感知，药剂效果较差。"
t_difficulty3_DLC06="刺客大师"
t_difficulty3_DLC06Desc="一次残酷的经历。"

; DLC06 END

; DLC07 BEGIN
t_HighChaos="高混乱度"
t_LowChaos="低混乱度"
t_FreshProgression="新游戏"
t_Q_NewGame_DLC07="开始一个新游戏将会覆盖先前§DLC07_NAME§ 的自动存档。继续吗？"

;--- These are the same as in [DisGFxMoviePlayerBase_Texts] but must be written in capital letters ---
t_DownloadableContent_Caps="可下载内容"
t_DownloadableContent_Caps_XBOX="可下载内容"
t_DownloadableContent_Caps_PS3="可下载内容"

[Misc]
t_MissionsScreenDesc="任务和可下载内容"
t_MissionsScreenDesc_XBOX="任务和可下载内容"
t_MissionsScreenDesc_PS3="任务和可下载内容"

[DisGFxMoviePlayerStore_Texts]
t_Upgrades="装备升级"
t_Purchases="购买"
t_PurchaseUpgrade="购买此项升级"
t_Purchase="购买"
t_PurchaseConfirmation="你想花费 §PRICE§ 购买 §ITEM§ 吗？"
t_ItemQuantityOwned="已经拥有："
t_NewUpgrade="新的可用升级"
t_NewUpgrades="新的可用升级"
t_NewUpgradeDesc="你给皮耶罗带来的蓝图解锁了这项升级："
t_NewUpgradesDesc="你给皮耶罗带来的蓝图解锁了这些升级："
t_PrerequisiteItem="需要物品 §ITEM§"
;-- DLC06 BEGIN
t_Q_ExitStore="你想要停止购物并开始任务吗？"
t_ExitStore="开始任务"
t_NewUpgradeDesc_DLC06="你找到的蓝图解锁了这项升级："
t_NewUpgradesDesc_DLC06="你找到的蓝图解锁了这些升级："
;-- DLC06 END

[DisGFxMoviePlayerHUD_Texts]
;--- MISC ---
t_Hold="按住"
t_SkipScene="跳过"

;--- OBJECTIVES WINDOW ---
t_ObjCompleted="完成："
t_ObjFailed="失败："
t_ObjUpdated="已更新："
t_ObjNew="新："

;--- TARGET ASSASSINATION NOTIFICATIONS ---
t_targetAssassinated="目标已暗杀"
t_targetNeutralized="目标已解决"
t_targetRescued="目标已获救"
t_targetSpared="目标已被放过"

[DisGFxMoviePlayerJournal_Texts]
;---SUB TABS---
t_All="所有"
t_KeyRing="钥匙圈"
t_Resources="资源"
t_Gadgets="装备"
t_Ammo="弹药"
t_Upgrades="升级"
t_ConsumeElixir="消耗灵药"

;--- PAGE OBJECTIVES ---
t_MissionItems="任务物品"
t_ChapterNotes="任务线索"
t_ShowHistory="显示历史"
t_HideHistory="隐藏历史"
t_ShowHUDMarker="显示目标标记"
t_HideHUDMarker="隐藏目标标记"
t_EmptyObjectivesList="暂时没有任务"
t_Tasks="任务"
t_PrimaryTasks="主线任务"
t_SecondaryTasks="可选任务"

;--- PAGE LOGS & NOTES ---
t_AudioLogs="音频记录"
t_Notes="所写的笔记"
t_Books="书"
t_Maps="地图"
t_readNote="阅读笔记"

;--- PAGE BONE CHARMS ---
t_CollectedBoneCharms="收集的骸骨护符"
t_BoneCharmsActivated="激活的骸骨护符："
t_BoneCharmEmptySlot="一旦激活，骸骨护符会增强你的能力。世界里将会有很多具有不同性能的骸骨护符可以收集。\r此插槽为空，按$A$来选择一个骸骨护符激活。"

;--- PAGE POWERS ---
t_RunesCount="§NB_RUNES§ 符文"
t_RuneCount="§NB_RUNES§ 符文"
t_Acquired="已获得"
t_Acquire="获得"
t_Upgrade="升级"
t_ManaConsumption="法力消耗："
t_AcquirePowers="获得能力"
t_AcquireThisPower="获得这种能力"
t_UpgradeThisPower="升级这种能力"
t_SeeDetails="查看教程"
t_ActivePowers="能力"
t_PassivePowers="增强"
t_Level="等级"
;--
t_WindBlast="暴风冲击"
t_DarkVision="虚空凝视"
t_Blink="闪烁瞬移"
t_RatSwarm="吞噬鼠群"
t_BendTime="时空扭曲"
t_Possession="意念占据"

t_ShadowKill="暗影之杀"
t_BloodThirst="鲜血渴望"
t_Celerity="轻健迅捷"
t_Vitality="生命活力"
t_Q_BuyPower="你想要用§RUNES_COST§个符文购买此项能力（§POWER_NAME§）吗？"
t_Q_BuyPower_plural="你想要用§RUNES_COST§个符文购买此项能力（§POWER_NAME§）吗？"

;--- PAGE STATS ---
t_ValuablesGallery="贵重物品画廊"
t_General="一般"
t_Combat="格斗"
t_Heirlooms="传家宝"
t_Paintings="油画"
t_Maps="地图"
t_Coins="金币"

;--- GENERAL ---
t_ActivateBoneCharm="激活骸骨护符"
t_RemoveBoneCharm="移除骸骨护符"
t_SelectBoneCharm="选择骸骨护符"

t_playLog="播放音频记录"
t_stopLog="停止音频记录"
t_displayMap="显示地图"

[DisGFxMoviePlayerNote_Texts]
t_Legend="图例"
;-- STEALTH
t_tuto_stealth_title="潜行"
t_tuto_stealth_0="按 `GBA_Sneak` 来进入潜行模式，然后躲在障碍物后以躲避敌人的视线，避免暴露。潜行时，你的脚步声会减弱。"
;-- JOURNAL
t_tuto_journal_title="日志"
t_tuto_journal_0="按 `GBA_Journal` 来查看日志。这里，你可以查看任务目标并选择要追踪的目标、阅读任务线索和你的装备信息，并管理超自然能力。"
t_tuto_journal_1_gamepad="按 $LShoulder$ / $RShoulder$ 来切换栏目。"
t_tuto_journal_1_keyboard="点击选项卡来切换栏目。"
;-- ASSASSINATIONS
t_tuto_assassination_title="暗杀和非致命制服"
t_tuto_assassination_0="当你拿着剑时，按`GBA_Primary`刺杀一个未警觉的敌人。或者从后方接近一个未察觉的敌人，按住`GBA_Block`来执行非致命制服。"
t_tuto_assassination_1="采用潜行和非致命的方法是有益处的：老鼠和恸哭者的数量更少，一些人会表现得更加友善，而且最后的结局不会那么黑暗。"
;-- POWER WHEEL CONSOLE
t_tuto_wheel_title="选择武器和能力"
t_tuto_wheel_0="按住`GBA_Wheel`来打开§C_BLUE§快选轮盘。§C§选择你要装备在左手的道具或能力，并释放`GBA_Wheel`来确认。"
t_tuto_wheel_1_gamepad="在快选轮盘里选择一个武器或能力，然后按下$DPad$上的任意方向键，可以将它分配至一个热键"
t_tuto_wheel_1_keyboard="在§C_BLUE§快选轮盘§C§里选择一个武器或能力，同时按下一个§C_BLUE§快捷键§C§，可以将其设为一个热键。一共有10个快捷键，你可以在选项中进行重新绑定"
;-- COMBAT
t_tuto_combat_title="战斗"
t_tuto_combat_0="按`GBA_Primary`来使用右手进攻。而当你装备了武器或者能力时，按`GBA_Secondary`来使用左手进攻。"
;-- BLOCK
t_tuto_block_title="格挡"
t_tuto_block_0="按住`GBA_Block`来格挡剑的攻击。掌握好格挡的时机可以使敌人失去平衡，以便做出一个致命的反击。"
;-- PERFECT BLOCK
t_tuto_perfectBlock_title="完美的格挡"
t_tuto_perfectBlock_0="按住`GBA_Block`来格挡剑的攻击。掌握好格挡的时机可以使敌人失去平衡，以便做出一个致命的反击。"
;-- BLUE PRINTS
t_tuto_bluePrint_title="设计图"
t_tuto_bluePrint_0="收集设计图可以在狗圈酒吧的皮耶罗工作室解锁新的升级和设备。"
;-- BONE CHARMS
t_tuto_boneCharms_title="骸骨护符"
t_tuto_boneCharms_0="骸骨护符提供微弱的超自然能力。仔细听它们发出的“歌声”可以进行定位。初始条件下，你可以在日志里的骸骨护符部分一次激活至多3个骸骨护符。"
;-- CHAOS
t_tuto_chaos_title="混乱度"
t_tuto_chaos_0="你的行为影响着这个城市。大量的死亡会导致更多的老鼠和恸哭者、你的盟友不同的态度和更加黑暗的结局。"
;-- COUNTER ATTACK
t_tuto_counterAttack_title="反击"
t_tuto_counterAttack_0="你刚刚在恰当的时机做出格挡，使敌人失去了平衡。现在，按`GBA_Primary`来做出一个致命的反击。"
;-- PLAY YOUR WAY
t_tuto_playYourWay_options_title="走自己的路：选择"
t_tuto_playYourWay_options_0="即将到来的区域遍布各种道路，允许你用许多方法来完成你的任务。尝试寻找高过头顶的壁架、老鼠隧道、水路和隐藏的区域。"
t_tuto_playYourWay_pathways_title="走自己的路：途径"
t_tuto_playYourWay_pathways_0="你可以通过许多方式越过这堵光之壁："
t_tuto_playYourWay_pathways_1=" - 移除鲸油罐来瘫痪它<br> - 爬上右边的箱子再翻过屋顶<br> - 利用右侧的街道绕过它<br> - 附身在老鼠身上并通过左侧的老鼠隧道"
t_tuto_playYourWay_pathways2_title="走自己的路：途径"
t_tuto_playYourWay_pathways2_0="前往你的任务目标有许多途径：大街，小巷，窗户口，老鼠隧道，屋顶和水路。尝试用不同的方法来达成你的目的。"
t_tuto_playYourWay_powers_title="走自己的路：能力"
t_tuto_playYourWay_powers_0="灵活地使用通过符文获得的能力，以击败敌人或者移动穿越环境。使用闪烁瞬移在屋顶间移动，附身老鼠或者鱼类，或是在冲向一群敌人前先来个时间减速。"
;-- REWIRE TOOL
t_tuto_rewireTool_title="接线工具"
t_tuto_rewireTool_0="在你想要黑掉的安保装置的线路板上用接线工具来禁用该装置或者让该装置为你所用（这将会消耗接线工具）。"
t_tuto_rewireTool_1="重新接线后的光之壁、电弧塔和瞭望塔会伤害你的敌人而不是你，而重新接线后的警报器则会被彻底禁用。"
;-- SPRING RAZOR
t_tuto_springRazor_title="钢丝风暴"
t_tuto_springRazor_0="使用钢丝风暴陷阱瞄准任何表面并按`GBA_Secondary`可以将其放置。它会在敌人靠近时被触发，扬起一阵钢丝旋风."
;-- RUNES
t_tuto_runes_title="符文和获得能力"
t_tuto_runes_0="如果你收集了一些符文，打开日志并在能力选项中用它们交换能力。"
t_tuto_runes_1="收集符文并使用它们来获得超自然能力。"
;-- HEART
t_tuto_heart_title="心脏"
t_tuto_heart_0="用你的左手装备心脏来帮助你定位骸骨护符或符文，甚至可以无视障碍物。<br><br>心脏会在你面对骸骨护符或符文时跳动并亮起，越是接近它会跳得越快。<br><br>心脏会在你对准一个人或者地点且按`GBA_Secondary`的时候轻声告诉你相关的秘密。"
;-- LEAN
t_tuto_lean_title="在拐角处侧身探视"
t_tuto_lean_0_gamepad="按住`GBA_Lean_Gamepad`再在左摇杆上按左或者右，你可以在拐角处侧身探视，使得你能够看到前方却不被敌人发现。"
t_tuto_lean_0_keyboard="按`GBA_LeanLeft`或者`GBA_LeanRight`，你可以在拐角处侧身探视，使得你能够看到前方却不被敌人发现。"
;-- SHOP
t_tuto_shop_title="购物和升级"
t_tuto_shop_0="你收集的钱可以换来皮耶罗精巧制作的工具和升级。"
t_tuto_shop_1="给皮耶罗带去收集的§C_BLUE§蓝图§C§来§C_BLUE§解锁新的可购买升级§C§。<br>你可以在任何时候通过和皮耶罗交谈的方式来进行这些服务。"
;-- DROP ASSASSINATION
t_tuto_dropAssassination_title="飞降暗杀"
t_tuto_dropAssassination_0="你可以在一个敌人的上方跳下，并在触碰到他身上之前按`GBA_Primary`来执行一次飞降暗杀。你不会受到任何下落伤害。"

;----------- POWERS ---------
;-- DEVOURING SWARM
t_tuto_pRatsSwarm_title="能力：吞噬鼠群"
t_tuto_pRatsSwarm_0="按`GBA_Secondary`来召唤一大群会吞噬尸体或者攻击附近活物的残暴的老鼠。老鼠会在一会儿之后散开。在等级二时的时候，可以召唤更多的老鼠，并且它们会以更快的速度吞噬尸体。"
;-- BLINK
t_tuto_pBlink_title="能力：闪烁瞬移"
t_tuto_pBlink_0="按`GBA_Secondary`来执行一次瞬时而悄无声息的向前位移。你还可以用它向上方移动，但是距离会被减少。对准边缘处时，你可以施展闪烁瞬移向前移动并攀爬上去。"
t_tuto_pBlink_1="按住`GBA_Secondary`来精确地瞄准你的目的地。一块蓝色的区域表明你会到达的地点。蓝色的箭头表明你会在你到达目的地的同时向上攀爬。"
t_tuto_pBlink_2="闪烁瞬移对于潜行，探索，战斗和逃离战斗很有帮助。"
;-- WINDBLAST
t_tuto_pWindBlast_title="能力：暴风冲击"
t_tuto_pWindBlast_0="按`GBA_Secondary`来释放一股强劲的暴风，撞击你的敌人，使他们站立不稳且吹飞他们。此项能力也会扑灭火焰、打碎木门、将箭矢之类的弹药吹回到发射者那儿。在等级二时，暴风冲击会有足够的力量将敌人吹到墙上并杀死他们。"
;-- DARKVISION
t_tuto_pDarkVision_title="能力：黑暗视觉"
t_tuto_pDarkVision_0="按`GBA_Secondary`来在黑暗中观察，并透过坚固的墙壁发现生物。你也可以看见他们的视野范围，以及你所发出声音的视觉化表现。在等级二时，可以透过墙壁看到重要物品，例如安保装置、武器、弹药、金币、钥匙或陷阱。"
;-- POSSESSION
t_tuto_pPossession_title="能力：意念占据"
t_tuto_pPossession_0="按`GBA_Secondary`来暂时地、物理性地融入任何动物的身体里。你可以再次按`GBA_Secondary`来结束意念占据。如果你的宿主死亡，你也会承受相同的命运。小型生物无法在意念占据过程中存活。<br><br>在等级二时，你还可以意念占据人类。在另一个人身体里的时候，你的控制力很弱，以至于除了像开门、携带物品这样的基本动作，你无法做任何事。"
;-- BEND TIME
t_tuto_pBendTime_title="能力：时空扭曲"
t_tuto_pBendTime_0="按`GBA_Secondary`来在一定时间内减速你周围的世界，再一次按`GBA_Secondary`可以结束能力的效果。<br><br>在等级二时，时间会完全静止。在持续时间内，敌人和安全系统将完全无法察觉你的存在。"
;-- SHADOW KILL
t_tuto_pShadowKill_title="能力：暗影之杀"
t_tuto_pShadowKill_0="每当你杀死一个未警觉的敌人，尸体将会化为灰烬。因为它消失了，所以你不必把它藏起来。在等级二时，所有敌人都会在死亡时化为灰烬。"
;-- BLOOD THIRSTY
t_tuto_pBloodThirsty_title="能力：鲜血渴望"
t_tuto_pBloodThirsty_0_gamepad="使得你在格挡攻击、进行暗杀以及造成近战伤害时获得肾上腺素。一旦肾上腺素满了，靠近一个敌人按`GBA_Lean_Gamepad`来造成一次秒杀。<br><br>在等级二时，双击`GBA_Lean_Gamepad`来执行一次双重肾上腺素攻击，瞬间杀死多个敌人。当你触发此类攻击时，仍可自由移动和观察以瞄准目标。"
t_tuto_pBloodThirsty_0_keyboard="使得你在格挡攻击、进行暗杀以及造成近战伤害时获得肾上腺素。一旦肾上腺素满了，靠近一个敌人按`GBA_Block` + `GBA_Primary`来造成一次秒杀。<br><br>在等级二时，双击`GBA_Primary`并同时按住`GBA_Block`来执行一次双重肾上腺素攻击，瞬间杀死多个敌人。当你触发此类攻击时，仍可自由移动和观察以瞄准目标。"
;-- VITALITY
t_tuto_pVitality_title="能力：生命活力"
t_tuto_pVitality_0="你的生命值上限会提高。<br>在等级二时，你会更快地恢复更多生命值。"
;-- CELERITY
t_tuto_pCelerity_title="能力：轻健迅捷"
t_tuto_pCelerity_0="按住`GBA_Jump`会让你跳得更高。<br><br>在等级二时，你的冲刺速度会快很多。"


; DLC06 BEGIN
;-------------- GADGETS ------
;-- CHOKE DUST
t_tuto_chokeDust_title="窒息尘埃"
t_tuto_chokeDust_0="这个强大的刺激物可以被抛出，产生一个有毒的尘埃云。受影响的敌人将会暂时失明且无法战斗。"
;-- ARC MINE
t_tuto_arcMine_title="电弧地雷"
t_tuto_arcMine_0="这个地雷几乎可以被放置到任何地方。触发后，它将释放强大的电荷，使敌人化为灰烬。"
;-- ARC MINE STUN
t_tuto_arcMineStun_title="眩晕地雷"
t_tuto_arcMineStun_0="这个地雷几乎可以被放置到任何地方。触发后，它将释放电击，使目标昏迷。"
;-- FAVORS
t_tuto_favors_title="帮助"
t_tuto_favors_0="作为道德，你可以使用你的间谍网络，利用腐败的商人来在每关开始前购买物品和升级。<br><br>你还可以花钱购买特殊帮助。这些帮助会在每关里有着不同的效果，例如：让你找到装备藏匿处或向你揭示秘密信息。"

;----------- POWERS ---------
;-- DARKVISION
t_tuto_pDarkVision_DLC06_title="能力：虚空凝视"
t_tuto_pDarkVision_DLC06_0="按`GBA_Secondary`来在黑暗环境中观察，并显示附近的骸骨护符和符文。在使用这个能力的时候，如果你面对骸骨护符或符文，道德手上的界外魔印记会亮起。<br><br>在等级二时，可以无视障碍物，为你显示重要物品位置，像是安保装置、弹药、金币和钥匙，还有各种生物。你也可以看到他们的视野区域和你所发出声音的视觉化表现。"
;-- TRANSVERSAL
t_tuto_pTransversal_title="能力：闪烁瞬移"
t_tuto_pTransversal_0="执行一次瞬时而悄无声息的位移。你可以用它水平或垂直移动，并瞄准边缘处攀爬过去。在瞄准时，如果你停止移动，时间就会静止，即使身在半空也是如此。这将会给你时间去计划一次逃脱，或者做出像在半空中改变方向的动作。<br><br>按住`GBA_Secondary`来瞄准。在瞄准时，一个球形的标记表示你将前往的地方。如果想要冻结时间，请释放所有移动控制键，包括`GBA_Jump`。"
;-- SUMMON ASSASSIN
t_tuto_pSummonAssassin_title="能力：召唤刺客"
t_tuto_pSummonAssassin_0="作为道德，你可以在战斗中召唤盟友进行支援。<br>按住`GBA_Secondary`来选择一个地点或者敌人。释放`GBA_Secondary`来召唤刺客盟友。你的刺客盟友会选择最近的敌人来发动攻击。如果你选择一名敌人，刺客会先攻击那名目标，再攻击附近的敌人。<br>如果刺客在附近没有敌人的地方被召唤，他会逗留一会儿然后消失。"
;-- ARCANE BOND
t_tuto_pArcaneBond_title="能力：奥术链接"
t_tuto_pArcaneBond_0="与你的刺客盟友分享你的能力。在等级一时，刺客会受益于闪烁瞬移和生命活力。这表示他们可以瞬移且得到生命值加成。<br><br>在等级二时，刺客受益于时空扭曲和暗影之杀。当你使用时空扭曲的时候，刺客会以正常速度行动。获得暗影之杀，敌人将变成灰烬而不会剩下一具尸体。"

;----------- BLUEPRINTS ---------
t_tuto_bluePrint_DLC06_title="蓝图"
t_tuto_bluePrint_DLC06_0="收集蓝图来在下一关的开头解锁新的升级和装备。"
; DLC06 END

; DLC07 BEGIN
;-------------- GADGETS ------
t_tuto_crackedCharms_title="腐化骸骨护符"
t_tuto_crackedCharms_0="腐化骸骨护符是强力的骸骨护符，但是会附加一定的代价。寻找它们的方法和普通的骸骨护符一样，倾听它们发出的“吟唱”的声音或是使用§C_BLUE§虚空凝视§C§能力。在日志的§C_BLUE§骸骨护符清单§C§中装备它们。"
;----------- POWERS ---------
;-- PULL
t_tuto_pPull_title="能力：虚空牵引"
t_tuto_pPull_0="在等级一时，按`GBA_Secondary`从远处抓取无生命的物体。金币、弹药和钥匙等物品可以隔空偷取。瓶子或鲸油罐等够不着的其他物体也可以拿起。<br>在等级二时，你可以牵引活物和尸体，但比牵引无生命物体略微耗费更多魔力。当敌人足够近时，他们会被无力反抗地举起，任你处决或勒晕。尸体和昏迷的人会被自动扛起。"
;-- SUMMON ASSASSIN (same texts than DLC06)
t_tuto_pSummonAssassinOR_title="能力：召唤刺客"
t_tuto_pSummonAssassinOR_0="作为道德，在战斗中召唤盟友加入你方<br>按住`GBA_Secondary`来选择一个地点或是敌人。释放`GBA_Secondary`来召唤刺客盟友。你的刺客盟友会选择最近的敌人来发动攻击。如果你选择一名敌人，刺客会先攻击那名目标，再攻击附近的敌人。<br>如果刺客在附近没有敌人的地方被召唤，他会逗留一会儿再消失。"
; DLC07 END

[MessageBoxErrors]
Yes=是
No=否
OK=OK
Cancel=取消
Retry=重试
Delete=删除
DeleteRetry=删除并重试
FreespaceRetry=释放硬盘空间并重试
Overwrite=覆盖
FreeDiscSpace=释放硬盘空间
Loading=读取中
Saving=储存中
ChangeStorage=更换储存设备
SelectStorageDevice=选择储存设备
SignInError=登入变更。现在将回到主界面。
SignOutError=登入变更。现在将回到主界面。
ControllerDisconnected=控制器已断开连接。重新连接控制器并按 OK 键来继续。
StorageDeviceNotSelected=没有选择储存设备。
NewStorageDeviceContainsUserSettingsTitle=警告
NewStorageDeviceContainsUserSettingsText=你已经选择了一个包含“用户设置 & 可下载内容解锁”文件的储存设备。这将会覆盖这份文件中的进程，分数，解锁部分及设置。你想要继续吗？
StorageDeviceDisconnected=储存设备已断开连接。
LoadingSaveDataCorrupted=读取失败。此存档资料已经损坏。
SavingSaveDataCorrupted=存档失败。此存档资料已经损坏。
SaveDataOwnershipFailedPS3_PC=此存档资料不属于你的账户。
SaveDataOwnershipFailedX360=此存档资料不属于你的玩家账户。
StorageSpaceMissingX360=没有足够的储存空间来储存游戏。缺少 `space_amount` kB。要选择新的储存设备并重试吗？
StorageSpaceMissingPS3=没有足够的储存空间来储存游戏。缺少 `space_amount` kB。
StorageSpaceMissingPC=没有足够的储存空间来储存游戏。缺少 `space_amount` kB。在重试之前释放一些空间。
GenericSaveFail=储存出现问题。
GenericLoadFail=读取出现问题。
GenericDeleteFail=存档删除出现问题。
SaveDataUpdateMissingX360=这份存档创建于较新版本的“耻辱”游戏。请下载更新。
SaveDataUpdateMissingPC_PS3=读取失败。游戏缺少使用此存档所需的补丁。
SaveDataDLCMissingX360=所需部分不可用。请确保所有储存设备已正确连接或重新下载这部分。
SaveDataDLCMissingPS3=所需部分不可用。请确保这部分已正确安装或重新下载这部分。
OnlineFeatureDisabledPS3=你需要连接到PlayStation®Network来访问此内容。请登入已启用PlayStation®Network的用户档案。
OnlineFeatureDisabledX360=你需要连接到Xbox LIVE来访问此内容。请登入已启用Xbox LIVE的玩家档案。
LoadingOptionsCorrupted=选项读取失败。这份存档资料已经损坏。
OptionsOwnershipFailedPS3_PC=此选项储存资料不属于你的账户。
OptionsOwnershipFailedX360=此选项储存资料不属于你的账户。
GenericOptionsLoadFail=选项读取失败。
ResetOptionsToDefault=重置选项到默认状态。
ContinueWithoutSaving=不保存并继续
AutoSaveDisabled=自动储存已禁用。你需要储存当前进度，才能在主菜单中解锁当前任务。你想储存吗？
InaccessibleDLC=所需内容不可用。请确保所有储存设备已正确连接或重新下载该内容。现在将回到主界面。

; DLC05_BEGIN

LeaderboardUserNotConnectedErrorX360=你没有连接到Xbox LIVE上，你在挑战中所获得的分数不会上传到积分榜上。你需要登入Xbox LIVE来将分数上传到积分榜上。
LeaderboardUserNotConnectedErrorPS3=你没有连接到PlayStation®Network上，你在挑战中所获得的分数不会上传到积分榜上。你需要登入PlayStation®Network来将分数上传到积分榜上。
LeaderboardUserNotConnectedErrorPC你没有连接到Steam上，你在挑战中所获得的分数不会上传到积分榜上。你需要登入Steam来将分数上传到积分榜上。
LeaderboardUserDisconnectedErrorX360=积分榜读取出现问题。请检查与Xbox LIVE的连接。
LeaderboardUserDisconnectedErrorPS3=积分榜读取出现问题。请检查与PlayStation®Network的连接。
LeaderboardUserDisconnectedErrorPC=积分榜读取出现问题。请检查与Steam的连接。
LeaderboardAccessForbiddenErrorPS3=由于家长控制管制，你的PlayStation®Network账户无法使用在线服务。
LeaderboardGenericReadErrorX360=积分榜读取出现问题。请检查你和Xbox LIVE的连接。你需要登入Xbox LIVE来将分数上传到积分榜上。
LeaderboardGenericReadErrorPS3=积分榜读取出现问题。请检查你和PlayStation®Network的连接。你需要登入PlayStation®Network来将分数上传到积分榜上。
LeaderboardGenericReadErrorPC=积分榜读取出现问题。请检查你和Steam的连接。你需要登入Steam来将分数上传到积分榜上。
LeaderboardIniVerificationFailed=文件完整性检查失败，你在挑战中所获得的分数不会上传到积分榜上。
NetworkConnectionLostX360=和Xbox LIVE的连接已丢失，你在挑战中所获得的分数不会上传到积分榜上。你需要登入Xbox LIVE来将分数上传到积分榜上。
NetworkConnectionLostPS3=和PlayStation®Network连接已丢失，你在挑战中所获得的分数不会上传到积分榜上。你需要登入PlayStation®Network来将分数上传到积分榜上。
NetworkConnectionLostPC=和Steam连接已丢失，你在挑战中所获得的分数不会上传到积分榜上。你需要登入Steam来将分数上传到积分榜上。
NetworkConnectionLostNoScorePendingX360=你已从Xbox LIVE上登出。积分榜目前不可用。你需要登入Xbox LIVE来将分数上传到积分榜上。
NetworkConnectionLostNoScorePendingPS3=你已从PlayStation®Network上登出。积分榜目前不可用。你需要登入PlayStation®Network来将分数上传到积分榜上。
NetworkConnectionLostNoScorePendingPC=你已从Steam上登出。积分榜目前不可用。你需要登入Steam来将分数上传到积分榜上。
ContinueWithoutLeaderboardsX360=继续
ContinueWithoutLeaderboardsPS3=不登入并继续
ContinueWithoutLeaderboardsPC=继续
SignInPS3=登入

; DLC05_END

;----------- MISC ---------
[DishonoredUsableObject]
m_MatchingKey=""

[DisTweaks_Possessable]
m_DisallowPossessionMessage="这个目标现在无法被意念占据"

[DisTweaks_AudioLogPlayer]
m_Stages[1]=(m_InteractTextOverride="`GBA_Use`停止音频记录")
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_WhaleOilReceptacle]
m_EmptyBatteryMessage="这个罐子是空的"

[DisTweaks_AlarmBell]
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_Climbable]
m_StopClimbingInteractText="`GBA_Jump`跳下"

[DisTweaks_WaterSource]
m_UnlockInteractText="`GBA_Use`解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_DynamicUsableObject]
m_Stages[1]=(m_InteractTextOverride=" `GBA_Use`关闭")
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_UsableObject]
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_Climbable]
m_StopClimbingInteractText=" `GBA_Jump`跳下"

[DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use`解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_WhaleOilReceptacle]
m_EmptyBatteryMessage="这个罐子是空的"

[DisTweaks_WaterSource]
m_UnlockInteractText="`GBA_Use`解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_AlarmBell]
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

; DLC05_BEGIN

[DisGFxMoviePlayerNote]
m_DLCMaps[0].m_MapTitle="迷之敌手挑战地图"
m_DLCMaps[1].m_MapTitle="屠宰场外部"
m_DLCMaps[1].m_Legend[0]=(m_Description="你在这儿")
m_DLCMaps[1].m_Legend[1]=(m_Description="装卸码头")
m_DLCMaps[1].m_Legend[2]=(m_Description="主出入口")
m_DLCMaps[1].m_Legend[3]=(m_Description="休息室")
m_DLCMaps[1].m_Legend[4]=(m_Description="泊船处")
m_DLCMaps[1].m_Legend[5]=(m_Description="下水道流量控制")
m_DLCMaps[2].m_MapTitle="屠宰场内部"
m_DLCMaps[2].m_Legend[0]=(m_Description="你在这儿")
m_DLCMaps[2].m_Legend[1]=(m_Description="货运区")
m_DLCMaps[2].m_Legend[2]=(m_Description="肉库区")
m_DLCMaps[2].m_Legend[3]=(m_Description="屠宰间")
m_DLCMaps[2].m_Legend[4]=(m_Description="炼油厂")
m_DLCMaps[2].m_Legend[5]=(m_Description="鲸鱼屠宰处")
m_DLCMaps[2].m_Legend[6]=(m_Description="工人洗手间")
m_DLCMaps[2].m_Legend[7]=(m_Description="餐厅")
m_DLCMaps[2].m_Legend[8]=(m_Description="会计室")
m_DLCMaps[2].m_Legend[9]=(m_Description="经理办公室")
m_DLCMaps[3].m_MapTitle="屠宰场内部"
m_DLCMaps[3].m_Legend[0]=(m_Description="你在这儿")
m_DLCMaps[3].m_Legend[1]=(m_Description="货运区")
m_DLCMaps[3].m_Legend[2]=(m_Description="肉库区")
m_DLCMaps[3].m_Legend[3]=(m_Description="屠宰间")
m_DLCMaps[3].m_Legend[4]=(m_Description="炼油厂")
m_DLCMaps[3].m_Legend[5]=(m_Description="鲸鱼屠宰处")
m_DLCMaps[3].m_Legend[6]=(m_Description="工人洗手间")
m_DLCMaps[3].m_Legend[7]=(m_Description="餐厅")
m_DLCMaps[3].m_Legend[8]=(m_Description="会计室")
m_DLCMaps[3].m_Legend[9]=(m_Description="经理办公室")
m_DLCMaps[4].m_MapTitle="屠宰场内部"
m_DLCMaps[4].m_Legend[0]=(m_Description="你在这儿")
m_DLCMaps[4].m_Legend[1]=(m_Description="货运区")
m_DLCMaps[4].m_Legend[2]=(m_Description="肉库区")
m_DLCMaps[4].m_Legend[3]=(m_Description="屠宰间")
m_DLCMaps[4].m_Legend[4]=(m_Description="炼油厂")
m_DLCMaps[4].m_Legend[5]=(m_Description="鲸鱼屠宰处")
m_DLCMaps[4].m_Legend[6]=(m_Description="工人洗手间")
m_DLCMaps[4].m_Legend[7]=(m_Description="餐厅")
m_DLCMaps[4].m_Legend[8]=(m_Description="会计室")
m_DLCMaps[4].m_Legend[9]=(m_Description="经理办公室")
m_DLCMaps[5].m_MapTitle="屠宰场内部"
m_DLCMaps[5].m_Legend[0]=(m_Description="你在这儿")
m_DLCMaps[5].m_Legend[1]=(m_Description="货运区")
m_DLCMaps[5].m_Legend[2]=(m_Description="肉库区")
m_DLCMaps[5].m_Legend[3]=(m_Description="屠宰间")
m_DLCMaps[5].m_Legend[4]=(m_Description="炼油厂")
m_DLCMaps[5].m_Legend[5]=(m_Description="鲸鱼屠宰处")
m_DLCMaps[5].m_Legend[6]=(m_Description="工人洗手间")
m_DLCMaps[5].m_Legend[7]=(m_Description="餐厅")
m_DLCMaps[5].m_Legend[8]=(m_Description="会计室")
m_DLCMaps[5].m_Legend[9]=(m_Description="经理办公室")
m_DLCMaps[6].m_MapTitle="豪宅区"
m_DLCMaps[6].m_Legend[0]=(m_Description="你在这儿")
m_DLCMaps[6].m_Legend[1]=(m_Description="提姆士豪宅和法律事务所")
m_DLCMaps[6].m_Legend[2]=(m_Description="7号公寓")
m_DLCMaps[6].m_Legend[3]=(m_Description="10号公寓")
m_DLCMaps[6].m_Legend[4]=(m_Description="警卫办公室")
m_DLCMaps[6].m_Legend[5]=(m_Description="帽子帮势力范围")
m_DLCMaps[6].m_Legend[6]=(m_Description="码头")
m_DLCMaps[6].m_Legend[7]=(m_Description="下水道入口")
m_DLCMaps[6].m_Legend[8]=(m_Description="特里维尔小巷")
m_DLCMaps[6].m_Legend[9]=(m_Description="捕鲸人前哨站")
m_DLCMaps[7].m_MapTitle="提姆士宅"
m_DLCMaps[7].m_Legend[0]=(m_Description="律师事务所")
m_DLCMaps[7].m_Legend[1]=(m_Description="接待所")
m_DLCMaps[7].m_Legend[2]=(m_Description="大律师提姆士的办公室")
m_DLCMaps[7].m_Legend[3]=(m_Description="提姆士公寓")
m_DLCMaps[7].m_Legend[4]=(m_Description="大厅")
m_DLCMaps[7].m_Legend[5]=(m_Description="厕所")
m_DLCMaps[7].m_Legend[6]=(m_Description="仓库")
m_DLCMaps[7].m_Legend[7]=(m_Description="吸烟休息室")
m_DLCMaps[7].m_Legend[8]=(m_Description="藏书室")
m_DLCMaps[7].m_Legend[9]=(m_Description="大律师的办公桌")
m_DLCMaps[7].m_Legend[10]=(m_Description="餐厅")
m_DLCMaps[7].m_Legend[11]=(m_Description="私人房间")
m_DLCMaps[8].m_MapTitle="督军突击计划"
m_DLCMaps[8].m_Legend[0]=(m_Description="商务大厦")
m_DLCMaps[8].m_Legend[1]=(m_Description="格里夫斯炼油厂")
m_DLCMaps[8].m_Legend[2]=(m_Description="赭岸之门")
m_DLCMaps[8].m_Legend[3]=(m_Description="疑似神秘学者居所")

[DisDLC05GameInfo]
m_Challenges[0]=(m_Name="迷之敌手",m_Description="在不被发现的情况下收集四条线索，查明你的目标是谁并将其处决。")
m_Challenges[1]=(m_Name="无影神偷",m_Description="潜入豪宅，找回六个发条蛋，并尽可能多地搜集传家宝、画作和金币等贵重物品。")
m_Challenges[2]=(m_Name="后街火并",m_Description="一路战斗，击败一波比一波更难的敌人。")
m_Challenges[3]=(m_Name="刺客狂奔",m_Description="仅装备十字弩，通过关卡并尽快射击目标，同时避免射击平民。")
m_Challenges[4]=(m_Name="油罐倾落",m_Description="尽可能多地射击正在坠落的鲸油罐。")
m_Challenges[5]=(m_Name="时停屠杀",m_Description="打破玻璃来开始时空扭曲，并杀死尽可能多的敌人。每轮之间都可尝试一项奖励挑战。")
m_Challenges[6]=(m_Name="连环杀戮",m_Description="利用环境和能力连续杀死数量越来越多的敌人。每轮之间都可尝试一项奖励挑战。")
m_Challenges[7]=(m_Name="篝火",m_Description="在时间用完之前触碰尽可能多的红色光束。")
m_Challenges[8]=(m_Name="火车狂奔",m_Description="尽快地到达目的地。")
m_Challenges[9]=(m_Name="垂直杀戮",m_Description="执行飞降暗杀并尽快到达最后的平台。")

[DisDLC05MoviePlayerHUD_Texts]
t_GO = "开始！"
t_Phase = "回合"
t_Wave = "回合"
t_Wave_inf = "无限回合"
t_Unlocked = "解锁："
t_NewEggDiscovered = "§COUNT§/§MAX§找到发条蛋"
t_NewEggDiscovered_p = "§COUNT§/§MAX§找到发条蛋"
t_PossibleKC = "可能："
t_GoalKC = "目标："
t_KillsKC = "杀人数："
t_NextPhase="下一回合"
t_BonusPhase="奖励关卡"
t_ComboBroken="连击结束"
t_EmilyDollFound="§COUNT§/§MAX§找到艾米莉的洋娃娃"

[DisDLC05MoviePlayerChallengeMenu_Texts]
t_Gallery = "画廊"
t_BackToMainMenu = "返回主菜单"
t_ExpertModeTitle = "专家模式："
t_ChallengeUnlockCondition = "要解锁这个挑战，你需要在一般难度下获得§C_WHITE§2星§C§（§PTS_COUNT§）"
t_StartChallenge="开始挑战"
t_Credits="制作人员名单"
t_DLC05_Name="顿沃城审判"
t_Q_DLC05_BackToMain="退出§C_BLUE§顿沃城挑战§C§ 返回主菜单？"
t_Welcome_txt0="欢迎来到顿沃城审判！<br>在这里你可以进行 §C_WHITE§10个不同挑战§C§ 来磨练你的超自然能力及刺杀技能，并和世界上其他地区的玩家比较你的表现。<br>这里有着4种模式的挑战："
t_Welcome_txt1="你的分数会获得最高3星的评价。每获得一颗星，都会在§C_WHITE§画廊§C§中解锁一幅艺术作品。"
t_Welcome_txt2="在一些挑战中获得§C_WHITE§2星的评价§C§会解锁那个挑战的§C_WHITE§专家§C§模式。"
t_Welcome_txt3_Xenon="你的进度、成绩和解锁内容会自动保存在你的用户设置里。"
t_Welcome_txt3_PS3="你的进度、成绩和解锁内容会自动保存在你的用户设置里。"
t_Welcome_txt3_PC="你的进度、成绩和解锁内容会自动保存在你的用户设置里。"
t_ArtworkUnlockCondition_0="解锁：在 §CHALLENGE§ - §MODE§ 获得 §STARS§ 星 (§PTS_COUNT§) "
t_ArtworkUnlockCondition_0p="解锁：在 §CHALLENGE§ - §MODE§ 获得 §STARS§ 星 (§PTS_COUNT§) "
t_ArtworkUnlockCondition_1="解锁：解锁§MODE§模式的所有艺术品"
[DisDLC05MoviePlayerResultsMenu_Texts]
t_BestScore="此项挑战的最佳成绩"
t_FinalScore="最终得分"
t_NewRecord="新纪录！"
t_Found="找到"
t_NotFound="未找到"
t_EmilyDoll="艾米莉的洋娃娃"
t_ReplayChallenge="重试挑战"
t_UnlockedArtworkTitle="一件艺术品被解锁"
t_UnlockedArtworkTxt="一件新的艺术品现在在画廊上可见。"
t_UnlockedChallengeTitle="解锁挑战"
t_UnlockedChallengeTxt="此项挑战“§NAME§” (专家)现在可用"

[DisDLC05MoviePlayerBrief_Texts]
t_Section_Ob="目标"
t_Section_Sc="得分"
t_Section_Sp="特殊"
t_Section_Go="游戏结束"
t_Type="类型："


t_AssassinsTraining_N_Ob_d="在仅装备十字弩的情况下，通过关卡并尽快地射击你的目标，不要射击平民。"
t_AssassinsTraining_N_Ob_0="此项挑战会测试你的机动性和准确性。这片区域布满了敌人。每个房间都是密封的，直到你射杀了每个目标。你的十字弩拥有无限弹药。"
t_AssassinsTraining_N_Sc_0="越快地完成任务，分数越高。"
t_AssassinsTraining_N_Sc_1="精准而华丽地射击敌人会得到更高的分数。"
t_AssassinsTraining_N_Sc_2="保证平民存活可以增加你的分数。"
t_AssassinsTraining_N_Go_d="如果你死亡，挑战结束。"


t_BendTimeMassacre_N_Ob_d="打破玻璃来开始时空扭曲（持续几秒）并杀死尽可能多的敌人。"
t_BendTimeMassacre_N_Ob_0="你将面对一连串的关卡，每关都有不同的布置和资源。利用环境，充分发挥你的优势。你可以不断重试某一回合直到你满意，但只有第一次胜利时的得分会被添加到你的成绩中。"
t_BendTimeMassacre_N_Sc_0="每次击杀都会给你加分。"
t_BendTimeMassacre_N_Sc_1="使用华丽的手段击杀敌人会给你更多的分数。"
t_BendTimeMassacre_N_Sc_2="杀死一回合内所有的敌人会给你额外的奖励分数。"
t_BendTimeMassacre_N_Sp_d="每一回合结束后，你将获得一次机会来尝试目标独特的奖励回合，完成它可以得到奖励分数。"
t_BendTimeMassacre_N_Go_d="没有。如果某一回合失败或你死亡，只需重新开始该回合。"


t_Arena_N_Ob_d="以你自己的方式战斗，击败越来越难的一波波敌人。"
t_Arena_N_Sc_0="每次击杀都会给你加分。"
t_Arena_N_Sc_1="使用华丽的手段击杀敌人会给你更多的分数。"
t_Arena_N_Sp_0="一名金色商人有时会出现，持续30秒。攻击他会得到弹药和灵药。杀死他可以获得装备升级。"
t_Arena_N_Sp_1="在某些回合之间，符文会随机出现在场景中。收集它们来获得新的能力。"
t_Arena_N_Sp_2="这里存在互相敌对的派系，他们会彼此争斗。你可以利用这一局面，但只有亲手击杀的敌人才会增加你的分数。"
t_Arena_N_Go_d="你一旦死亡，挑战结束。"
t_Arena_E_Ob_0="敌人造成更多的伤害，并且一出现就知道你的位置。"


t_ChainKill_N_Ob_d="杀死越来越多的敌人，每两次击杀的间隔时间要少于4秒。"
t_ChainKill_N_Ob_0="每次击杀之间的倒计时只有在第一次攻击后才会开始。"
t_ChainKill_N_Ob_1="细心计划你的行动。用你的超能力和物品来进行尝试。时空扭曲是你最好的盟友。你也可以聪明地利用环境。"
t_ChainKill_N_Sc_0="每次击杀都会给你加分。"
t_ChainKill_N_Sc_1="每两次击杀之间的时间越短，得分越高。"
t_ChainKill_N_Sc_2="使用华丽的手段击杀敌人会给你更多的分数。"
t_ChainKill_N_Sp_d="每一回合结束后，你将获得一次机会来尝试目标独特的奖励回合，完成它可以得到奖励分数。"
t_ChainKill_N_Go_d="无。如果你在一个回合中失败了，重新开始该回合即可。"


t_Countdown_N_Ob_d="在时间用尽前触碰尽可能多的红色光柱。"
t_Countdown_N_Ob_0="触碰随机出现的红色光柱<br>每次触碰到光柱都会为你延长倒计时。<br>移动能力如闪烁瞬移和轻健迅捷是这一挑战的最佳工具。<br>如果你坠入虚空，你会重新回到你最后到达的光束处。"
t_Countdown_N_Ob_1="没有下落伤害。<br>你的魔法会恢复得十分快，所以不要迟疑，尽情使用闪烁瞬移。"
t_Countdown_N_Sc_0="每个触碰到的红色光柱会为你加分，尽快地触碰下一个红色光束将会给你额外的分数。"
t_Countdown_N_Sc_1="完成一些高难度跳跃会给你奖励分数。"
t_Countdown_N_Go_d="时间归零，挑战结束。"
t_Countdown_E_Ob_1="刺客会在此片区域巡逻。<br>你的魔法会恢复得很慢。<br>获取散布在区域内的魔法灵药，可以加快恢复速度。"
t_Countdown_E_Sc_2="在挑战结束时，你的剩余的血量会给你奖励分数。"
t_Countdown_E_Go_d="当你死亡或者时间归零，游戏结束。"


t_DropAttack_N_Ob_d="执行飞降暗杀并尽可能快地到达最后的平台。"
t_DropAttack_N_Ob_0="敌人被一束光标记着。<br>为了从更高处下落或者跑得更快，你可以离开被标记的路径。<br>坠入虚空，你会在上一个被你击杀的敌人所在的平台再次开始。"
t_DropAttack_N_Ob_1="你不会因坠落而受伤。"
t_DropAttack_N_Sc_0="飞降暗杀前的下落高度越高，你的得分越高。"
t_DropAttack_N_Sc_1="越快到达终点，你的得分越高。"
t_DropAttack_N_Sp_d="如果你遵循路径，可以用光束的颜色作为提示："
t_DropAttack_N_Sp_0="绿色：冲刺并下落以到达目标（不跳，不使用闪烁瞬移）。"
t_DropAttack_N_Sp_1="黄色：冲刺并完成一次轻健迅捷的跳跃以到达目标（不使用闪烁瞬移）。"
t_DropAttack_N_Sp_2="红色：冲刺，完成一次轻健迅捷的跳跃，再使用闪烁瞬移降落到目标身上。"
t_DropAttack_N_Go_d="无。"
t_DropAttack_E_Ob_1="你会受到坠落伤害，所以进行成功的飞降暗杀是保证你存活的最佳选择。<br>一些障碍物会被添加在场景中。"
t_DropAttack_E_Go_d="一旦你死亡，挑战结束。"

 
t_MysteryMan_N_Ob_d="在不被发现的情况下收集四条线索，确认你的目标并解决他或她。"
t_MysteryMan_N_Ob_0="每次开始游戏，你的目标将会被随机指定。<br>你可以尝试在找到全部线索之前猜出你的目标，但是如果你杀死了无辜的人，挑战结束。<br>不要被发现，不然你的目标会尝试逃跑。如果他或她逃跑成功，挑战结束。"
t_MysteryMan_N_Sc_0="如果你在没有集齐全部线索时杀死了正确的目标，你会获得奖励分数。"
t_MysteryMan_N_Sc_1="避开守卫是有利的，这会使你得到比勒晕他们更高的分数。"
t_MysteryMan_N_Go_d="如果目标逃跑或者你杀死了无辜的人，挑战结束。"
t_MysteryMan_E_Ob_1="线索在一些人的腰带上。你必须从他们身上窃取。敌人拥有敏锐的感知能力。"


t_OilRain_N_Ob_d="尽可能射击更多坠落的鲸油罐。<br>你有一把无限弹药且完全升级的手枪。每一关结束会带来一个更具挑战性的特殊回合，以喇叭声作为开始信号。"
t_OilRain_N_Sc_0="每个你摧毁的油罐都会给你分数。"
t_OilRain_N_Sc_1="如果你同时摧毁多个油罐，你会得到奖励分数。"
t_OilRain_N_Sc_2="如果你在一回合内没有错过任何一个油罐，你会得到奖励分数。"
t_OilRain_N_Sc_3="高的射击精度会给你加分。"
t_OilRain_N_Sp_d="以下是不同类型的鲸油罐："
t_OilRain_N_Sp_0="普通油罐：只有分数的价值"
t_OilRain_N_Sp_1="金色油罐：时间减速2秒"
t_OilRain_N_Sp_2="粉色油罐：回复你35%的生命值。"
t_OilRain_N_Sp_3="紫色油罐：射击它会产生一团烟雾"
t_OilRain_N_Sp_4="绿色油罐：获得黑暗视觉15秒"
t_OilRain_N_Go_d="一旦你死亡，挑战结束。"


t_Race_N_Ob_d="尽快到达终点线。<br>移动能力如闪烁瞬移和轻健迅捷是这一挑战的最佳工具。"
t_Race_N_Ob_0="你在开始时有着满魔法量。"
t_Race_N_Sc_0="越快到达，分数越高。"
t_Race_N_Sc_1="你的剩余生命值和魔法值会在挑战结束后为你带来奖励分数。"
t_Race_N_Go_d="一旦你死亡或者坠入虚空，挑战结束。"
t_Race_E_Ob_0="你在开始时不会有满的魔法量，刺客会在此区域巡逻。区域内增加了障碍物。"


t_Thief_N_Ob_d="偷走六个发条蛋并离开宅邸。"
t_Thief_N_Ob_0="偷偷溜进宅邸，得到发条蛋和尽可能多的值钱玩意。"
t_Thief_N_Ob_1="不要被发现。不该有人知道你曾到过这里。"
t_Thief_N_Sc_0="躲开守卫会比勒晕他们得到更多的分数，而勒晕他们比杀死他们得分更高。"
t_Thief_N_Sc_1="得到越多值钱的东西，你的得分越高。"
t_Thief_N_Sp_d="这所宅邸充满了秘密，注意观察四周。"
t_Thief_N_Go_d="如果你被发现3次或者死亡，挑战结束。"
t_Thief_E_Ob_2="你没有超能力。<br>一些门和箱子现在是上锁的。<br>许多财物的位置已经改变。<br>敌人拥有更加敏锐的感知能力，并造成更多的伤害。"
t_Thief_E_Sp_0="注意发现16个隐蔽的雕像。"


[DLC05MiscTexts]
NewDLCInstalled=前往任务*菜单来查看新的可下载内容包。
NewDLCInstalled_XBOX=前往任务*菜单来查看新的可下载内容包。
NewDLCInstalled_PS3=前往任务*菜单来查看新的可下载内容包。
DollFoundMessage=找到`c/`t 个娃娃

; DLC05_END

; DLC06_BEGIN
[DisDLC06MoviePlayerMainMenu_Texts]
t_Gallery = "画廊"
t_BackToMainMenu = "返回主菜单"
t_Credits="制作人员名单"
t_LastDifficultyUnlockCondition="完成战役来解锁刺客大师的难度模式。"
ProfileSaveWarning=新难度模式的解锁状态会自动保存在用户设置中。

; DLC06_END